tap "boltops-tools/software"
tap "homebrew/bundle"
tap "homebrew/cask-fonts"
tap "romkatv/powerlevel10k"
brew "awscli"
brew "python@3.12"
brew "coreutils"
brew "docker-completion"
brew "docker"
brew "fzf"
brew "gh"
brew "gnu-sed"
brew "gnutls"
brew "graphviz"
brew "imagemagick"
brew "jq"
brew "openjdk"
brew "php"
brew "ruby"
brew "stow"
brew "tmux"
brew "tree"
brew "watchman"
brew "wget"
brew "yq"
brew "zsh"
cask "1password"
cask "1password-cli"
cask "alt-tab"
cask "bartender"
cask "bitwarden"
cask "discord"
cask "dropbox"
cask "expressvpn"
cask "gimp"
cask "google-chrome"
cask "google-cloud-sdk"
cask "google-drive"
cask "gpg-suite"
cask "grammarly"
cask "grammarly-desktop"
cask "iterm2"
cask "jetbrains-toolbox"
cask "meetingbar"
cask "obs"
cask "postman"
cask "raycast"
cask "rectangle"
cask "skype"
cask "slack"
cask "smartgit"
cask "sourcetree"
cask "telegram-desktop"
cask "tunnelblick"
cask "visual-studio-code"
cask "whatsapp"
vscode "aldijav.golangwithdidi"
vscode "darkriszty.markdown-table-prettify"
vscode "davidanson.vscode-markdownlint"
vscode "editorconfig.editorconfig"
vscode "esbenp.prettier-vscode"
vscode "fcrespo82.markdown-table-formatter"
vscode "github.vscode-github-actions"
vscode "golang.go"
vscode "hashicorp.hcl"
vscode "hashicorp.terraform"
vscode "lukasz-wronski.ftp-sync"
vscode "mechatroner.rainbow-csv"
vscode "mhutchie.git-graph"
vscode "ms-azuretools.vscode-docker"
vscode "ms-python.debugpy"
vscode "ms-python.python"
vscode "ms-python.vscode-pylance"
vscode "ms-vscode-remote.remote-containers"
vscode "ms-vscode-remote.remote-ssh"
vscode "ms-vscode-remote.remote-ssh-edit"
vscode "ms-vscode-remote.vscode-remote-extensionpack"
vscode "ms-vscode.makefile-tools"
vscode "ms-vscode.remote-explorer"
vscode "ms-vscode.remote-server"
vscode "nhoizey.gremlins"
vscode "premparihar.gotestexplorer"
vscode "redhat.vscode-yaml"
vscode "simonsiefke.svg-preview"
vscode "tomoki1207.pdf"
vscode "tyriar.sort-lines"
vscode "xdebug.php-debug"
vscode "yzhang.markdown-all-in-one"
