tap "boltops-tools/software"
tap "homebrew/bundle"
tap "homebrew/cask-fonts"
tap "romkatv/powerlevel10k"
brew "asciidoc"
brew "aws-nuke"
brew "aws-vault"
brew "awscli"
brew "checkov"
brew "cocoapods"
brew "coreutils"
brew "docker"
brew "docker-clean"
brew "editorconfig"
brew "git-filter-repo"
brew "gnu-sed"
brew "gnutls"
brew "go"
brew "graphviz"
brew "imagemagick"
brew "jq"
brew "lefthook"
brew "nvm"
brew "openjdk"
brew "pandoc"
brew "powerlevel10k"
brew "slides"
brew "stow"
brew "terraform"
brew "wget"
brew "youtube-dl"
brew "yq"
cask "1password"
cask "1password-cli"
cask "alfred"
cask "alt-tab"
cask "appcleaner"
cask "audacity"
cask "bartender"
cask "brave-browser"
cask "discord"
cask "dropbox"
cask "expressvpn"
cask "flutter"
cask "font-hack-nerd-font"
cask "gimp"
cask "google-chrome"
cask "google-drive"
cask "gpg-suite"
cask "grammarly"
cask "iterm2"
cask "jetbrains-toolbox"
cask "meetingbar"
cask "monitorcontrol"
cask "numi"
cask "obs"
cask "rectangle"
cask "slack"
cask "spotify"
cask "telegram-desktop"
cask "terraspace"
cask "visual-studio-code"
cask "warp"
cask "whatsapp"
cask "zoom"
vscode "asciidoctor.asciidoctor-vscode"
vscode "bcherny.better-asciidoc-vscode"
vscode "bmewburn.vscode-intelephense-client"
vscode "cstuder.gitlab-ci-validator"
vscode "darkriszty.markdown-table-prettify"
vscode "Dart-Code.dart-code"
vscode "Dart-Code.flutter"
vscode "dbaeumer.vscode-eslint"
vscode "dsznajder.es7-react-js-snippets"
vscode "eamodio.gitlens"
vscode "esbenp.prettier-vscode"
vscode "fcrespo82.markdown-table-formatter"
vscode "firsttris.vscode-jest-runner"
vscode "github.vscode-github-actions"
vscode "GitLab.gitlab-workflow"
vscode "golang.go"
vscode "hashicorp.hcl"
vscode "hashicorp.terraform"
vscode "jgsqware.gitlab-ci-templates"
vscode "mechatroner.rainbow-csv"
vscode "mongodb.mongodb-vscode"
vscode "ms-azuretools.vscode-docker"
vscode "ms-dotnettools.csharp"
vscode "ms-dotnettools.vscode-dotnet-runtime"
vscode "ms-python.python"
vscode "ms-python.vscode-pylance"
vscode "ms-vscode.cmake-tools"
vscode "ms-vscode.cpptools"
vscode "ms-vscode.cpptools-extension-pack"
vscode "ms-vscode.cpptools-themes"
vscode "ms-vscode.makefile-tools"
vscode "msjsdiag.vscode-react-native"
vscode "nrwl.angular-console"
vscode "redhat.java"
vscode "redhat.vscode-yaml"
vscode "SimonSiefke.svg-preview"
vscode "tomoki1207.pdf"
vscode "twxs.cmake"
vscode "Tyriar.sort-lines"
vscode "VisualStudioExptTeam.intellicode-api-usage-examples"
vscode "VisualStudioExptTeam.vscodeintellicode"
vscode "vscjava.vscode-gradle"
vscode "vscjava.vscode-java-debug"
vscode "vscjava.vscode-java-dependency"
vscode "vscjava.vscode-java-pack"
vscode "vscjava.vscode-java-test"
vscode "vscjava.vscode-maven"
vscode "Vue.volar"
vscode "WakaTime.vscode-wakatime"
vscode "XuangeAha.vsmarketplace-badges"
vscode "yzhang.markdown-all-in-one"
