tap "boltops-tools/software"
tap "homebrew/bundle"
brew "awscli"
brew "cocoapods"
brew "docker"
brew "docker-clean"
brew "go"
brew "jq"
brew "nvm"
brew "stow"
brew "terraform"
cask "1password"
cask "1password-cli"
cask "alfred"
cask "alt-tab"
cask "appcleaner"
cask "bartender"
cask "discord"
cask "dropbox"
cask "flutter"
cask "google-chrome"
cask "google-drive"
cask "gpg-suite"
cask "grammarly"
cask "jetbrains-toolbox"
cask "meetingbar"
cask "monitorcontrol"
cask "numi"
cask "obs"
cask "rectangle"
cask "slack"
cask "telegram-desktop"
cask "terraspace"
cask "visual-studio-code"
cask "warp"
cask "whatsapp"
vscode "asciidoctor.asciidoctor-vscode"
vscode "bmewburn.vscode-intelephense-client"
vscode "darkriszty.markdown-table-prettify"
vscode "Dart-Code.dart-code"
vscode "Dart-Code.flutter"
vscode "dbaeumer.vscode-eslint"
vscode "dsznajder.es7-react-js-snippets"
vscode "eamodio.gitlens"
vscode "esbenp.prettier-vscode"
vscode "fcrespo82.markdown-table-formatter"
vscode "firsttris.vscode-jest-runner"
vscode "github.vscode-github-actions"
vscode "golang.go"
vscode "hashicorp.hcl"
vscode "hashicorp.terraform"
vscode "mechatroner.rainbow-csv"
vscode "mongodb.mongodb-vscode"
vscode "ms-azuretools.vscode-docker"
vscode "ms-python.python"
vscode "ms-python.vscode-pylance"
vscode "ms-vscode.cmake-tools"
vscode "ms-vscode.cpptools"
vscode "ms-vscode.cpptools-extension-pack"
vscode "ms-vscode.cpptools-themes"
vscode "ms-vscode.makefile-tools"
vscode "msjsdiag.vscode-react-native"
vscode "nrwl.angular-console"
vscode "SimonSiefke.svg-preview"
vscode "tomoki1207.pdf"
vscode "twxs.cmake"
vscode "Tyriar.sort-lines"
vscode "vscjava.vscode-gradle"
vscode "yzhang.markdown-all-in-one"
