tap "homebrew/bundle"
tap "homebrew/cask"
tap "homebrew/cask-versions"
tap "homebrew/core"
brew "awscli"
brew "git"
brew "gnu-sed"
brew "stow"
brew "tree"
brew "youtube-dl"
brew "zsh"
cask "adobe-acrobat-pro"
cask "adobe-acrobat-reader"
cask "alfred"
cask "authy"
cask "bartender"
cask "bitbar"
cask "docker"
cask "dropbox"
cask "epic-games"
cask "expressvpn"
cask "github"
cask "google-chrome"
cask "google-drive-file-stream"
cask "gpg-suite"
cask "inkscape"
cask "iterm2"
cask "jetbrains-toolbox"
cask "kite"
cask "meetingbar"
cask "microsoft-auto-update"
cask "microsoft-teams"
cask "notion"
cask "obs"
cask "obs-virtualcam"
cask "skype-for-business"
cask "slack"
cask "tunnelblick"
cask "vagrant"
cask "virtualbox"
cask "visual-studio-code"
cask "zoom"
