tap "aws/tap"
tap "hashicorp/tap"
tap "homebrew/bundle"
tap "homebrew/cask"
tap "homebrew/cask-fonts"
tap "homebrew/cask-versions"
tap "homebrew/core"
tap "homebrew/services"
brew "ansible"
brew "asciinema"
brew "awscli"
brew "cocoapods"
brew "composer"
brew "coreutils"
brew "gcc"
brew "git"
brew "git-gui"
brew "git-lfs"
brew "gnu-sed"
brew "jq"
brew "kind"
brew "lastpass-cli"
brew "lazygit"
brew "make"
brew "nanorc"
brew "stow"
brew "subversion"
brew "tree"
brew "wget"
brew "wp-cli"
brew "youtube-dl"
brew "zsh"
brew "aws/tap/aws-sam-cli"
brew "hashicorp/tap/packer"
brew "hashicorp/tap/terraform"
cask "adobe-acrobat-reader"
cask "adoptopenjdk"
cask "alfred"
cask "authy"
cask "bitbar"
cask "discord"
cask "docker"
cask "dropbox"
cask "expressvpn"
cask "font-fira-code"
cask "font-fira-code-nerd-font"
cask "font-hack-nerd-font"
cask "font-inconsolata"
cask "google-chrome"
cask "google-drive"
cask "google-drive-file-stream"
cask "gpg-suite"
cask "iterm2"
cask "jetbrains-toolbox"
cask "meetingbar"
cask "microsoft-auto-update"
cask "microsoft-office"
cask "microsoft-teams"
cask "mysqlworkbench"
cask "notion"
cask "obs"
cask "obs-virtualcam"
cask "postman"
cask "raspberry-pi-imager"
cask "rectangle"
cask "rescuetime"
cask "screaming-frog-seo-spider"
cask "sketchup"
cask "skype"
cask "slack"
cask "spotify"
cask "telegram"
cask "the-unarchiver"
cask "vagrant"
cask "virtualbox"
cask "visual-studio-code"
cask "vlc"
cask "vnc-viewer"
cask "wireshark"
cask "zoom"
