tap "hashicorp/tap"
tap "homebrew/bundle"
tap "homebrew/cask"
tap "homebrew/cask-fonts"
tap "homebrew/cask-versions"
tap "homebrew/core"
brew "awscli"
brew "composer"
brew "gcc"
brew "git"
brew "git-gui"
brew "git-lfs"
brew "gnu-sed"
brew "jq"
brew "liquibase"
brew "stow"
brew "subversion"
brew "tree"
brew "wget"
brew "youtube-dl"
brew "zsh"
brew "hashicorp/tap/terraform"
cask "adobe-acrobat-reader"
cask "alfred"
cask "authy"
cask "bartender"
cask "bitbar"
cask "discord"
cask "docker"
cask "dropbox"
cask "expressvpn"
cask "font-fira-code"
cask "font-fira-code-nerd-font"
cask "font-inconsolata"
cask "google-chrome"
cask "google-drive-file-stream"
cask "gpg-suite"
cask "iterm2"
cask "jetbrains-toolbox"
cask "karabiner-elements"
cask "kite"
cask "meetingbar"
cask "microsoft-auto-update"
cask "microsoft-office"
cask "microsoft-teams"
cask "notion"
cask "obs"
cask "obs-virtualcam"
cask "postman"
cask "rectangle"
cask "rescuetime"
cask "sketchup"
cask "slack"
cask "steam"
cask "streamlabs-obs"
cask "tunnelblick"
cask "vagrant"
cask "virtualbox"
cask "visual-studio-code"
cask "zoom"
